// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "给亲爱的小冉宝",
        "小草渴求雨露,花儿盼望阳光，地球静候彗星",
        "我偷偷地看着你",
        "雨露滋润小草，阳光温暖花朵，彗星亲吻地球",
        "我远远地看着你",
        "小草承接雨露，花儿祝福阳光,地球缠绵彗星",
        "我默默的看着你",
        "小乖, 想牵着你的手走遍春夏秋冬也尝过油盐酱醋 ",
        "你亲爱的大憨憨",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-07-15T00:00:00",
    // 双方的名字
    names: ["小冉宝", "大憨憨"]
}
